[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "webpage-html-export",
  "multi-column-markdown",
  "dataview",
  "obsidian-icon-folder",
  "css-editor",
  "obsidian-meta-bind-plugin",
  "obsidian42-brat",
  "custom-sort",
  "html-tabs",
  "media-extended",
  "obsidian-image-layouts",
  "obsidian-image-gallery"
]